<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<!--#include file="meta_inc.shtml" -->
<title>Privacy Policy | Organo Gold</title>
<!--#include file="inc/c_FR_general_styles_inc.shtml" -->
<link rel="stylesheet" href="/c/langCSS/FR/c_testimonials.css" type="text/css" />
<!--#include file="inc/c_FR_general_scripts_inc.shtml" -->
<script type="text/javascript">
$(document).ready(function(){
	var company = $('body').hasClass("testimonials");
	if(company){
		$("a#business").css("background-position","-445px -28px");
	}
});
</script>
<!--[if IE 9]>
	<link rel="stylesheet" href="/c/langCSS/EN/c_iefix9.css" type="text/css" />	
<![endif]-->
<!--[if IE 8]>
	<link rel="stylesheet" href="/c/langCSS/EN/c_iefix.css" type="text/css" />	
<![endif]-->
<!--[if lte IE 7]>
	<link rel="stylesheet" href="/c/langCSS/EN/c_iefix7.css" type="text/css" />
	<script src="http://ie7-js.googlecode.com/svn/version/2.1(beta4)/IE7.js"></script>
<![endif]-->
<!--[if IE 6]>
	<script src="/langCSS/EN/scripts/DD_belatedPNG.js"></script>
	<script>
		DD_belatedPNG.fix('.png_bg');
	</script>
<![endif]-->
</head>
<body class="testimonials">
<div id="top-wrapper" class="png_bg">
	<div id="header">
		<div id="logo"> <a id="logo" class="png_bg" href="index.html"></a> </div>
		<!-- /logo -->
		<div id="dist-info">
		</div>
		<!-- /dist-info -->

		<!-- lang-region -->
		<!--#include file="inc/c_FR_Lang_Inc.shtml" -->

		<!-- global-nav -->
		<!--#include file="inc/c_FR_Nav_Inc.shtml" -->
		</div>
		<!-- /global-nav -->
		</div>
		<!-- /header -->
</div><!-- /top-wrapper -->
<div id="outer-wrapper" class="png_bg">
	<div id="inner-wrapper">
		<div id="outer-content" class="clear">
			<div id="effect" class="clear">
				<h1 class="invalid_header">Conditions G&eacute;n&eacute;rales</h1>
               	<div id="quotes">
                          <p><br />
            <strong>Politique de remboursement du client</strong><br />
            Organo Gold (OG) garantit la qualit&eacute; de ses produit et pense &eacute;galement que vous les appr&eacute;cierez. Nous vous invitons &agrave; essayer nos produits en toute confiance. Si vous n'&ecirc;tes pas satisfait du produit que vous avez essay&eacute; et quelle qu'en soit la raison, vous pouvez le renvoyer, un paquet par produit, dans les 30 jours, aucune question ne vous sera pos&eacute;e, pour un remboursement total du prix du produit (frais d'exp&eacute;dition non compris). Dans le cas o&ugrave; vous auriez achet&eacute; plusieurs caisses du m&ecirc;me produit, nous vous demandons de n'ouvrir qu'une caisse et que les autres restent ferm&eacute;es pour permettre leur revente. Veuillez contacter votre Repr&eacute;sentant OG pour la marche &agrave; suivre.<br />

            <br />
            <strong>Protection des donn&eacute;es personnelles et s&eacute;curit&eacute;</strong><br />
            Organo Gold International a &eacute;tabli cette d&eacute;claration de confidentialit&eacute; afin de mettre en &eacute;vidence l'engagement de notre entreprise vis &agrave; vis des probl&egrave;mes de confidentialit&eacute; et de s&eacute;curit&eacute;. Celle-ci sp&eacute;cifie nos pratiques de collecte des informations et de diffusion pour www.organogold.com.</p>

          <p><strong>Donn&eacute;es de connexion</strong><br />
            Nous utilisons votre adresse IP pour nous aider &agrave; diagnostiquer des probl&egrave;mes avec notre serveur et pour administrer notre site Internet. Votre adresse IP est utilis&eacute;e pour nous aider &agrave; vous identifier, vous et votre panier d'achats et pour collecter des informations g&eacute;n&eacute;rales d&eacute;mographiques. Nous utilisons &eacute;galement des cookies pour suivre l'ensemble des donn&eacute;es utilisateurs concernant leurs modes d'utilisation. Ces informations nous permettent de mettre &agrave; jour en continu le site afin d'am&eacute;liorer vos achats en ligne. </p>

          <p><strong>Informations concernant le compte</strong><br />
            Notre formulaire d'enregistrement de compte demande aux utilisateurs qu'ils nous communiquent des coordonn&eacute;es (comme votre nom ou votre adresse e-mail), des identificateurs uniques (comme votre num&eacute;ro de s&eacute;curit&eacute; sociale) et des informations financi&egrave;res (comme votre num&eacute;ro de compte ou de carte de cr&eacute;dit). Nous utiliserons vos coordonn&eacute;es communiqu&eacute;es dans le formulaire d'enregistrement pour envoyer des informations concernant notre entreprise ou bien pour vous contacter si n&eacute;cessaire. Vous &ecirc;tes toujours libre de choisir de refuser de recevoir des mailings. Voir le paragraphe Choix/refus ci-dessous. Les informations financi&egrave;res mises &agrave; notre disposition sont utilis&eacute;es afin de vous facturer les produits et les services. Les identificateurs uniques (comme le num&eacute;ro de s&eacute;curit&eacute; sociale) sont collect&eacute;s pour v&eacute;rifier votre identit&eacute;. </p>

          <p><strong>Le formulaire de commande</strong><br />
            Notre site utilise un formulaire de commande destin&eacute; aux clients qui souhaitent obtenir des informations, commander des produits ou des services. Nous rassemblons vos coordonn&eacute;es (comme votre adresse e-mail) et vos coordonn&eacute;es financi&egrave;res (comme votre num&eacute;ro de compte ou de carte de cr&eacute;dit). Les coordonn&eacute;es communiqu&eacute;es dans le formulaire de commande servent &agrave; envoyer aux clients leurs commandes. Vos coordonn&eacute;es sont utilis&eacute;es pour vous contacter si n&eacute;cessaire. Vous &ecirc;tes toujours libre de choisir de refuser de recevoir des mailings. Voir le paragraphe Choix/refus ci-dessous. Les informations financi&egrave;res mises &agrave; notre disposition sont utilis&eacute;es afin de vous facturer les produits et les services.</p>

          <p><strong>Enqu&ecirc;tes en ligne et concours</strong><br />
            Nos enqu&ecirc;tes en ligne demandent aux visiteurs leurs coordonn&eacute;es (comme leur adresse e-mail) et des informations d'ordre d&eacute;mographiques (comme le code postal, l'âge ou le niveau de revenu). Les donn&eacute;es collect&eacute;es &agrave; partir de nos enqu&ecirc;tes vont nous aider &agrave; vous envoyer des informations personnalis&eacute;es concernant notre entreprise et nos produits. Les utilisateurs ont toujours le libre choix de refuser la r&eacute;ception des mailings. Voir le paragraphe Choix/refus ci-dessous.</p>

          <p><strong>Statistiques de trafic</strong><br />
            Des donn&eacute;es d&eacute;mographiques et de profils peuvent ausssi &ecirc;tre collect&eacute;es sur notre site. Nous utilisons ces donn&eacute;es pour adapter la visite du site selon le visiteur, en lui pr&eacute;sentant le contenu qui est susceptible de l'int&eacute;resser et en affichant le contenu suivant ses pr&eacute;f&eacute;rences. </p>
          <p><strong>La s&eacute;curit&eacute;</strong><br />

            Ce site dispose de mesures de s&eacute;curit&eacute; destin&eacute;es &agrave; prot&eacute;ger la perte, la mauvaise utilisation et la modification des informations sous notre contrôle. Nous utilisons les services des entreprises r&eacute;put&eacute;es et leaders sur leur march&eacute; dans le domaine de la s&eacute;curit&eacute; des serveurs et de la technologie de cryptage pour prot&eacute;ger les transactions financi&egrave;res de nos clients. Nous prenons aussi des pr&eacute;cautions pour vous pr&eacute;server des fraudes par carte de cr&eacute;dit en v&eacute;rifiant les coordonn&eacute;es du client &agrave; chaque transaction.</p>

          <p><strong>Choix/refus</strong><br />
            Notre site donne la possibilit&eacute; de refuser de recevoir des messages de notre part ou provenant de nos partenaires au moment o&ugrave; nous demandons des informations concernant le visiteur. Ce site propose aux utilisateurs de supprimer leurs informations de notre base de donn&eacute;es afin de ne pas recevoir de messages ou de ne plus en recevoir, de la mani&egrave;re suivante : vous pouvez envoyer un e-mail &agrave; Support demandant que votre nom soit retir&eacute; de la liste de mailing.</p>
          <p><strong>Modification/mise &agrave; jour</strong><br />

          Ce site offre la possibilit&eacute; aux utilisateurs de changer et de modifier les informations fournies auparavant, de la mani&egrave;re suivante: en se rendant dans la section Se connecter et en entrant votre nom d'utilisateur et votre mot de passe pour acc&eacute;der &agrave; votre compte. Votre compte vous offre la possibilit&eacute; d'&eacute;diter ou de supprimer vos informations personnelles.</p>
          <p><strong>Contacter le site Internet</strong><br />
          Si vous avez la moindre question concernant la d&eacute;claration de confidentialit&eacute; de ce site ou vos relations avec ce site Internet, vous pouvez contacter: </p>

					  	<p><strong>Aux &Eacute;tats-Unis:</strong>                                                                                           Web Master<br />
					  	Organo Gold International Inc.<br />                                                  5505 Hovander Road<br />
					  	Ferndale , WA 98248</p>
					  	
					  	<p><strong>Au Canada:</strong>                                                                                           Web Master<br />
					  	Organo Gold Enterprises Inc.<br />                                                  6191 Westminster Hwy, Unit 150<br />
					  	Richmond, BC V7C 4V4<br />
					  	(604) 638-6840 (ORDER ENTRY ONLY)<br />
					  	E-mail: <a href="mailto:compliance@OrganoGold.com">Compliance</a></p>
                </div>
			</div>
			<!-- /effect -->
		</div>
		<!-- /outer-content -->
	</div>
	<!-- /inner-wrapper -->
</div>
<!-- /outer-wrapper -->
<!--#include file="inc/c_FR_Footer_Inc.shtml" -->